export const NOTIFICATIONS = {
    newRequest: 'Просьба выполнить ревью:',
    extraRequest: 'Необходим еще один апрув, просьба выполнить ревью:',
    newRecord: 'Запись добавлена!',
    recordUpdated: 'Запись обновлена!',
    recordDeleted: 'Запись удалена!',
    botSuccessfullyStarted:
        'Бот успешно инициализирован. Теперь вы сможете получать уведомления в ЛС',
    userDeleted: 'Пользователь покинул чат и был удален из БД',
    licenseAccepted: 'Поздравляю, теперь вы можете полноценно использовать бота в своей группе!',
    toContinueWorkWithBot:
        'Данный бот тесно взаимодействует с пользователем и отправляет вам личные уведомления.\n' +
        'Для продолжения работы необходимо предоставить боту разрешение на отправку' +
        'уведомлений.\nПерейдите в ЛС бота:',
    andPressStart: 'и нажмите кнопку "Начать"',
};
